export const CHINESE_HUGE_TEXT = [
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },
    { text: '视频提供了一种强有力的方式来帮助你证明你的观点。单击联机视频时，可以为要添加的视频粘贴嵌入代码。您还可以键入关键字在线搜索最适合您文档的视频。\
    为了使文档看起来更专业，Word提供了相互补充的页眉、页脚、封面和文本框设计。例如，您可以添加匹配的封面、标题和侧边栏。单击“插入”，然后从不同的库中选择所需的图元。\
    主题和样式还有助于保持文档的协调。单击“设计”并选择新主题时，图片、图表和SmartArt图形将更改以匹配新主题。应用样式时，标题会更改以匹配新主题。\
    通过在需要的地方显示新按钮，在Word中节省时间。若要更改图片在文档中的显示方式，请单击它，它旁边会显示一个布局选项按钮。处理表格时，请单击要添加行或列的位置，然后单击加号。\n\
    在新的阅读观中，阅读也更容易。您可以折叠文档的某些部分，并将焦点放在所需的文本上。如果您需要在阅读结束前停止阅读，Word会记住您的中断位置，即使是在其他设备上。' },

];